[
  "obsidian-tasks-plugin",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "obsidian-collapse-all-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "find-and-replace-in-selection",
  "obsidian-full-calendar",
  "highlightr-plugin",
  "hotkey-helper",
  "obsidian-image-toolkit",
  "link-favicon",
  "obsidian-reminder-plugin",
  "obsidian-rich-links"
]